var store = [{
        "title": "Гоа, день первый: прибытие",
        "excerpt":"Наш самолёт вылетел в час ночи и был в пути часов пять. Я традиционно не засыпаю в транспорте. Весь полёт мужик по соседству подогревал себя, своих спутников и всех желающих (мне тоже предложил) коньяком. Какие-то дети орали. Самолёт заметно потряхивало примерно треть времени. Отличный полёт, больше не надо, пожалуйста. В...","categories": ["goa"],
        "tags": [],
        "url": "/goa/2023/03/08/goa-day-1.html",
        "teaser": null
      },{
        "title": "Гоа, день второй: рекогносцировка",
        "excerpt":"Проснулись, улыбнулись, позавтракали, сходили поплавать. Днём была встреча с гидом, взяли обзорную экскурсию (100$ за двоих). Сходили в магазин, взяли снеков и манго, потом пошли гулять по пляжу и окрестностям. Гуляем по пляжу, а там на дереве пятиконечная звезда Белокожие туристы, неспокойный океан, грязноватое небо Океан туда Океан сюда Здоровый...","categories": ["goa"],
        "tags": [],
        "url": "/goa/2023/03/09/goa-day-2.html",
        "teaser": null
      },{
        "title": "Гоа, день третий: обзорная экскурсия",
        "excerpt":"Проснулись в три утра, улыбаться как-то не хотелось. Внизу нас встретил гид Русланас, немолодой литовец с отпущенными в свободное плавание седыми волосами, похож на неухоженного Задорнова. Сели на автобус, забрали остальных, и он начал вещать. Лучше бы не начинал, конечно. Что я узнал: — мы все рабы, нас контролируют ОНИ....","categories": ["goa"],
        "tags": [],
        "url": "/goa/2023/03/10/goa-day-3.html",
        "teaser": null
      },{
        "title": "Гоа, день четвёртый: Ночной рынок",
        "excerpt":"В этот день мы планировали поехать на ночной рынок в Арпоре, городке в двадцати километрах от отеля. После завтрака пошли на море, а сразу после отправились менять доллары, чтобы хватило на все хотелки. Заодно купили предположительно аннону, маленькую дыньку и ананас. Аннона на вкус как смесь груши и кефира, странная...","categories": ["goa"],
        "tags": [],
        "url": "/goa/2023/03/11/goa-day-4.html",
        "teaser": null
      }]
