var store = [{
        "title": "Гоа, день первый: прибытие",
        "excerpt":"Наш самолёт вылетел в час ночи и был в пути часов пять. Я традиционно не засыпаю в транспорте, потому что не могу. Весь полёт мужик по соседству подогревал себя, своих спутников и всех желающих коньяком (да, мне тоже предложил). Какие-то дети орали. Самолёт заметно потряхивало примерно треть времени. Отличный полёт,...","categories": ["goa"],
        "tags": [],
        "url": "/goa/2023/03/08/goa-day-1.html",
        "teaser": null
      },{
        "title": "Гоа, день второй: рекогносцировка",
        "excerpt":"Проснулись, улыбнулись, позавтракали, сходили поплавать. Днём была встреча с гидом, взяли обзорную экскурсию (100$ за двоих). Сходили в магазин, взяли снеков и манго, потом пошли гулять по пляжу и окрестностям. Гуляем по пляжу, а там на дереве пятиконечная звезда Белокожие туристы, неспокойный океан, грязноватое небо Океан туда Океан сюда Здоровый...","categories": ["goa"],
        "tags": [],
        "url": "/goa/2023/03/09/goa-day-2.html",
        "teaser": null
      },{
        "title": "Гоа, день третий: обзорная экскурсия",
        "excerpt":"Проснулись в три утра, улыбаться как-то не хотелось. Внизу нас встретил гид Русланас, немолодой литовец с отпущенными в свободное плавание седыми волосами, похож на неухоженного Задорнова. Сели на автобус, забрали остальных, и он начал вещать. Лучше бы не начинал, конечно. Что я узнал: — мы все рабы, нас контролируют ОНИ....","categories": ["goa"],
        "tags": [],
        "url": "/goa/2023/03/10/goa-day-3.html",
        "teaser": null
      },{
        "title": "Гоа, день четвёртый: Ночной рынок",
        "excerpt":"В этот день мы планировали поехать на ночной рынок в Арпоре, городке в двадцати километрах от отеля. После завтрака пошли на море, а сразу после отправились менять доллары, чтобы хватило на все хотелки. Заодно купили предположительно аннону, маленькую дыньку и ананас. Аннона на вкус как смесь груши и кефира, странная...","categories": ["goa"],
        "tags": [],
        "url": "/goa/2023/03/11/goa-day-4.html",
        "teaser": null
      },{
        "title": "Гоа, день пятый: Панаджи",
        "excerpt":"Проснулись, улыбнулись, искупались. Сегодня мы собрались поехать в Панаджи, столицу штата, где ещё сохранилось немало колониальной архитектуры. Добираться туда мы планировали на автобусе, который регулярно ездил через нашу деревню. Дерево с возмутительно огромными плодами, росло возле остановки То ли мы неверно поняли расписание, то ли гугл дал устаревшую информацию, то...","categories": ["goa"],
        "tags": [],
        "url": "/goa/2023/03/11/goa-day-5.html",
        "teaser": null
      },{
        "title": "Гоа, день шестой: Святые места",
        "excerpt":"С заметным трудом проснулись, не очень улыбнулись, дошли до экскурсионного автобуса и дремали часа два, пока водитель доставлял нас к месту завтрака. В этот день мы поехали на экскурсию в соседний штат Карнатака, где нас ждали святые места: город Мурдешвар и деревня Гокарна. У нас была очень милая экскурсовод Алёна,...","categories": ["goa"],
        "tags": [],
        "url": "/goa/2023/03/12/goa-day-6.html",
        "teaser": null
      },{
        "title": "Гоа, день седьмой: финал",
        "excerpt":"Проснулись, улыбнулись, искупались, отправились за сувенирами. Мама Тани точно знала, чего хотела, с её списка и начали. Взяли кожаную сумку, какой-то порошок для очистки организма и какое-то масло для волос. Кожаные вещи продавались в нескольких ларьках, мы остановились на том, где нас активно обхаживал торговец. У него был помощник, но...","categories": ["goa"],
        "tags": [],
        "url": "/goa/2023/03/13/goa-day-7.html",
        "teaser": null
      }]
