var store = [{
        "title": "Гоа, день первый: прибытие",
        "excerpt":"Наш самолёт вылетел в час ночи и был в пути часов пять. Я традиционно не засыпаю в транспорте, потому что не могу. Весь полёт мужик по соседству подогревал себя, своих спутников и всех желающих коньяком (да, мне тоже предложил). Какие-то дети орали. Самолёт заметно потряхивало примерно треть времени. Отличный полёт,...","categories": ["goa"],
        "tags": [],
        "url": "/goa/2023/03/08/goa-day-1.html",
        "teaser": null
      }]
